export default {
    contentPolicyPage: {
        title_page: "Политика конфиденциальности",
        subtitle_page: "Отправляя контактную форму через Сайт, путем проставления галочки «Согласен на обработку персональных<br>" +
                       " данных и ознакомлен с политикой конфиденциальности» Вы (субъект персональных данных) соглашаетесь со<br>" +
                       " всеми положениями настоящей Политики.",
        page_list1: {
            listTitle: "1. Общие положения",
            listItems: [
                "1.1. Настоящая Политика конфиденциальности определяет, каким образом ИП Иванов Иван Иванович<br>" +
                " (ИНН 614111111111) (далее – «Оператор») собирает, использует, хранит и раскрывает информацию, полученную<br>" +
                " от пользователей на веб-сайте «roga-kopita.ru» (далее – «Сайт»).",
                "1.2. Эта страница содержит сведения о том, какую информацию Оператор или третьи лица могут получать,<br>" +
                " когда Вы пользуетесь Сайтом. Оператор надеется, что эти сведения помогут Вам принимать осознанные<br>" +
                " решения в отношении предоставляемой информации о себе.",
                "1.3. Сведения, которые Оператор получает на Сайте, могут быть использованы для того, чтобы облегчить<br>" +
                " пользование Сайтом. Сайт собирает только общую информацию, которую Ваш браузер предоставляет<br>" +
                " добровольно при посещении Сайта.",
                "1.4. Настоящая Политика конфиденциальности распространяется непосредственно на этот Сайт, на поддомены<br>" +
                " Сайта и на информацию, получаемую с его помощью. Она не распространяется ни на какие другие сайты и не<br>" +
                " применима к веб-сайтам третьих лиц, которые могут содержать упоминание о Сайте и с которых могут делаться<br>" +
                " ссылки на Сайт, а также ссылки с этого Сайта на другие сайты сети Интернет."
            ]
        },
        page_list2_1: {
            listTitle: "2. Условия обработки персональных данных",
            listItems: [
                "2.1. Обработка персональных данных осуществляется с соблюдением принципов и правил,<br>" +
                " установленных Федеральным законом №152-ФЗ «О персональных данных».",
                "2.2. Обработка персональных данных допускается в случаях, когда она:"
            ]
        },

        page_list2_2: {
            listItems: [
                "2.3. Оператор может включать Ваши персональные данные в общедоступные источники персональных данных.",
                "2.4. Принятие на основании исключительно автоматизированной обработки персональных данных решений,<br>" +
                " порождающих юридические последствия или иным образом затрагивающих Ваши права и законные интересы,<br>" +
                " не осуществляется.",
                "2.5. При отсутствии необходимости письменного согласия на обработку персональных данных согласие может<br>" +
                " быть дано Вами или Вашим представителем в любой форме.",
                "2.6. Оператор вправе поручить обработку персональных данных другому лицу, на основании заключаемого с<br>" +
                " этим лицом соглашения. При этом Оператор обязует лицо, осуществляющее обработку персональных данных<br>" +
                " по поручению Оператора соблюдать принципы и правила обработки персональных данных, предусмотренные<br>" +
                " соответствующим Федеральным законом.",
                "2.7. В случае если Оператор поручает обработку персональных данных другому лицу, ответственность перед<br>" +
                " Вами за действия указанного лица несет Оператор. Лицо, осуществляющее обработку персональных данных по<br>" +
                " поручению Оператора несет ответственность перед Оператором.",
                "2.8. Оператор вправе использовать персональные данные полученные с помощью технологии cookie<br>" +
                " и социальных плагинов.",
                "2.9. Оператор вправе использовать персональные данные для направления Вам информационных рассылок.",
                "2.10. Оператор не раскрывает третьим лицам и не распространяет персональные данные без Вашего согласия,<br>" +
                " если иное не предусмотрено соответствующим Федеральным законом.",
                "2.11. Пользователь, отправляя свои данные через контактные формы на сайте Оператора, в соответствии с ч.1<br>" +
                " ст. 18 Федерального закона “О рекламе” и ч.1 ст. 15 Федерального закона “О персональных данных” дает свое<br>" +
                " согласие на получение сообщений рекламного характера и на обработку своих персональных данных в целях<br>" +
                " продвижения услуг Оператора."
            ]
        },
        page_sub_list2: {
            listItems: [
                "2.2.1. осуществляется с Вашего согласия;",
                "2.2.2. необходима для достижения целей, предусмотренных международным договором Российской<br>" +
                " Федерации или законом, для осуществления и выполнения функций, полномочий и обязанностей<br>" +
                " Оператора;",
                "2.2.3. необходима для заключения и/или исполнения договора, стороной/выгодоприобретателем/<br>" +
                "поручителем по которому Вы являетесь;",
                "2.2.4. необходима для осуществления прав и законных интересов Оператора или третьих лиц, либо для<br>" +
                " достижения общественно значимых целей при условии, что при этом не нарушаются Ваши права и свободы;",
                "2.2.5. доступна неограниченному кругу лиц, доступ к которой предоставлен Вами, либо по Вашей просьбе<br>" +
                " (далее – персональные данные, сделанные общедоступными субъектом персональных данных);",
                "2.2.6. необходима для улучшения обслуживания клиентов Оператора;",
                "2.2.7. подлежит опубликованию или обязательному раскрытию в соответствии с соответствующим<br>" +
                " Федеральным законом.",
            ]
        },



        page_sublist3: {
            listTitle: "",
            listItems: [
                "",
                "",
                "",
                ""
            ]
        },

        page_list5: {
            listTitle: "5. Заключительные положения",
            listItems: [
                "5.1. Политика может быть изменена или прекращена Оператором в одностороннем порядке без<br>" +
                " предварительного уведомления.",
                "5.2. Новая редакция Политики вступает в силу с момента ее размещения на Сайте Оператором, если иное<br>" +
                " не предусмотрено новой редакцией Политики.",
                "5.3. Действующая редакция Политики находится на Сайте в сети Интернет по адресу https://rostov.okna-<br>" +
                "okoshkino.ru/privacy-policy/ ."
            ]
        },



    }
}






