export default {
    contentPolicyPage: {
        title_page: "Политика конфиденциальности",
        subtitle_page: "Отправляя контактную форму через Сайт, путем проставления галочки «Согласен на обработку персональных<br>" +
                       " данных и ознакомлен с политикой конфиденциальности» Вы (субъект персональных данных) соглашаетесь со<br>" +
                       " всеми положениями настоящей Политики.",
        page_list1: {
            listTitle: "1. Общие положения",
            listItems: [
                "1.1. Настоящая Политика конфиденциальности определяет, каким образом ИП Иванов Иван Иванович<br>" +
                " (ИНН 614111111111) (далее – «Оператор») собирает, использует, хранит и раскрывает информацию, полученную<br>" +
                " от пользователей на веб-сайте «roga-kopita.ru» (далее – «Сайт»).",
                "1.2. Эта страница содержит сведения о том, какую информацию Оператор или третьи лица могут получать,<br>" +
                " когда Вы пользуетесь Сайтом. Оператор надеется, что эти сведения помогут Вам принимать осознанные<br>" +
                " решения в отношении предоставляемой информации о себе.",
                "1.3. Сведения, которые Оператор получает на Сайте, могут быть использованы для того, чтобы облегчить<br>" +
                " пользование Сайтом. Сайт собирает только общую информацию, которую Ваш браузер предоставляет<br>" +
                " добровольно при посещении Сайта.",
                "1.4. Настоящая Политика конфиденциальности распространяется непосредственно на этот Сайт, на поддомены<br>" +
                " Сайта и на информацию, получаемую с его помощью. Она не распространяется ни на какие другие сайты и не<br>" +
                " применима к веб-сайтам третьих лиц, которые могут содержать упоминание о Сайте и с которых могут делаться<br> ссылки на Сайт, а также ссылки с этого Сайта на другие сайты сети Интернет."
            ]
        },
        page_list5: {
            listTitle: "5. Заключительные положения",
            listItems: [
                "5.1. Политика может быть изменена или прекращена Оператором в одностороннем порядке без<br>" +
                " предварительного уведомления.",
                "5.2. Новая редакция Политики вступает в силу с момента ее размещения на Сайте Оператором, если иное<br>" +
                " не предусмотрено новой редакцией Политики.",
                "5.3. Действующая редакция Политики находится на Сайте в сети Интернет по адресу https://rostov.okna-<br>" +
                "okoshkino.ru/privacy-policy/ ."
            ]
        },



    }
}






